{
  "catppuccin": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "coerce.nvim": { "branch": "main" },
  "coop.nvim": { "branch": "main" },
  "fff.nvim": { "branch": "main" },
  "gitlinker.nvim": { "branch": "master" },
  "graph_view_yaml_parser": { "branch": "master" },
  "hop.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "marks.nvim": { "branch": "master" },
  "mini.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim_json_graph_view": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "refactoring.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" }
}
